Repository: User-ViKhang/ManageBookingHotelOnline
Catalog: Booking_Frontend.WebApp/LocalizationResources/ViewLocalizationResource.*.resx
Languages: vi_vn

# Bãi biển
source: Beach
vi_vn: Bãi biển

# Bắt đầu từ
source: Starting from
vi_vn: Bắt đầu từ

# chỗ nghỉ
source: properties
vi_vn: chỗ nghỉ

# Chỗ nghỉ nổi bật trong tháng qua
source: Featured property in the past month
vi_vn: Chỗ nghỉ nổi bật trong tháng qua

# Chỗ nghỉ qua đêm
source: Accommodation for night
vi_vn: Chỗ nghỉ qua đêm

# Chỗ nghỉ trong ngày
source: Accommodation for day
vi_vn: Chỗ nghỉ trong ngày

# Các điểm thu hút khách du lịch Việt Nam
source: Vietnamese tourist attractions
vi_vn: Các điểm thu hút khách du lịch Việt Nam

# Giảm giá 10% cho chỗ nghỉ
source: 10% discount for accommodation
vi_vn: Giảm giá 10% cho chỗ nghỉ

# Giảm đến 15% cho thuê xe
source: Up to 15% off car rental
vi_vn: Giảm đến 15% cho thuê xe

# Huế
source: Hue
vi_vn: Huế

# Khám phá các địa điểm hàng đầu Việt Nam
source: Explore top locations in Vietnam
vi_vn: Khám phá các địa điểm hàng đầu Việt Nam

# Khám phá Việt Nam với những địa điểm du lịch thú vị
source: Explore Vietnam with interesting tourist destinations
vi_vn: Khám phá Việt Nam với những địa điểm du lịch thú vị

# Lãng mạn
source: Romantic
vi_vn: Lãng mạn

# Lên kế hoạch nhanh chóng dễ dàng và tiện lợi
source: Plan quickly, easily and conveniently
vi_vn: Lên kế hoạch nhanh chóng dễ dàng và tiện lợi

# Ngôn ngữ
source: Language
vi_vn: Ngôn ngữ

# Người lớn
source: Adult
vi_vn: Người Lớn

# Nhà ở yêu thích của du khách
source: Favorite accommodation of tourists
vi_vn: Nhà ở yêu thích của du khách

# Nơi hội tụ những địa điểm lí tưởng của 63 tỉnh thành
source: Where ideal locations of 63 provinces and cities converge
vi_vn: Nơi hội tụ những địa điểm lí tưởng của 63 tỉnh thành

# Phan Thiết
source: Phan Thiet
vi_vn: Phan Thiết

source: Phòng
vi_vn: Room

# Phú Quốc
source: Phu Quoc
vi_vn: Phú Quốc

# Phục vụ mọi chất lượng hãng xe cung cấp, bao chạy bao êm
source: Serving all the quality car brands provide, including smooth running
vi_vn: Phục vụ mọi chất lượng hãng xe cung cấp, bao chạy bao êm

# TD. Hà Nội
source: Ha Noi capital
vi_vn: TD. Hà Nội

# Tham khảo các loại nghi dưỡng
source: Refer to the types of treatments
vi_vn: Tham khảo các loại nghi dưỡng

# Thiên nhiên
source: Nature
vi_vn: Thiên nhiên

# Thành phố
source: City
vi_vn: Thành phố

# Tiếng Việt
source: Việt Nam
vi_vn: Tiếng Việt

# TP. Hồ Chí Minh
source: Ho Chi Minh city
vi_vn: TP. Hồ Chí Minh

# Trẻ em
source: Children
vi_vn: Trẻ em

# Tìm khách sạn gần nhất
source: Find near most hotel ...
vi_vn: Tìm khách sạn gần nhất...

# Tạo tài khoản
source: Register
vi_vn: Tạo tài khoản

# Tận hưởng giảm giá các chỗ nghỉ tham gia trên toàn Việt Nam
source: Enjoy discounts at participating properties across Vietnam
vi_vn: Tận hưởng giảm giá các chỗ nghỉ tham gia trên toàn Việt Nam

# Từ biệt thự, lâu đài cung điện chúng tôi đều có hết
source: From villas to castles and palaces we have it all
vi_vn: Từ biệt thự, lâu đài cung điện chúng tôi đều có hết

# Vịnh Hạ Long
source: Ha Long Bay
vi_vn: Vịnh Hạ Long

# Yên tĩnh
source: Peaceful
vi_vn: Yên tĩnh

# Đi nhiều hơn, trả ít hơn, ưu đãi hời hơn
source: Travel more, pay less, get better deals
vi_vn: Đi nhiều hơn, trả ít hơn, ưu đãi hời hơn

# Đà Lạt
source: Da Lat
vi_vn: Đà Lạt

# Đà Nẵng
source: Da Nang
vi_vn: Đà Nẵng

# đánh giá
source: reviews
vi_vn: đánh giá

# Đăng nhập
source: Login
vi_vn: Đăng nhập

# ơi! bạn là Gonower cấp 1 trong chương trình khách hàng thân thiết của chúng tôi
source: ! you are a level 1 Gonower in our loyalty program
vi_vn: ơi! bạn là Gonower cấp 1 trong chương trình khách hàng thân thiết của chúng tôi

# Ưu đãi tài khoản thành viên
source: Member account incentives
vi_vn: Ưu đãi tài khoản thành viên
